{
  "title": "Adressen für Postversände aufbereiten",
  "intro": "Exportiere Adressen und optional Rechnungsdaten aus Webling, ziehe die Datei in die Dropzone hier unten und Du erhältst eine neue Excel-Datei mit allen Feldern, die Du für den Druck eines Mailings benötigst.",
  "invoices": "Rechnung mit Referenznummer",
  "addresses-only": "Nur Adressen",
  "step-1": "Exportiere deine Adressen aus {{link}}:",
  "step-1-1": "Wähle beim Export die Option <strong>alle</strong> Felder.",
  "step-1-2": "Exportiere die Daten aus der <strong>Buchhaltung</strong> (nur für Rechnungen).",
  "step-2": "Ziehe die exportierte Datei in den untenstehenden Kasten:",
  "step-3": "Gib deine QR-IBAN ein:",
  "dropzone-dragging": "Lege den Webling-Export hier ab ...",
  "dropzone": "Ziehe den Webling-Export hierher, oder klicke, um die Datei auszuwählen",
  "dropzone-accept": "Es werden nur *.xlsx-Dateien akzeptiert.",
  "processing": "Verarbeiten ...",
  "no-data": "Die bereitgestellte Datei enthält keine Daten. Versuche, sie erneut aus Webling zu exportieren und lade die neue Datei hier.",
  "no-file": "Die angegebene Datei kann nicht gelesen werden. Ist es eine *.xlsx Datei? Versuche, sie erneut aus Webling zu exportieren und lade die neue Datei hier.",
  "missing-invoice-columns-all": "Die bereitgestellte Datei enthält nicht die erforderlichen Rechnungsspalten. Exportiere die Datei erneut aus dem BUCHHALTUNGS-Bereich von Webling und lade die neue Datei wieder hier.",
  "missing-invoice-columns": "Die Spalten {{missingColumns}} sind erforderlich, aber nicht in der hochgeladenen Datei vorhanden. Exportiere die Datei erneut aus dem BUCHHALTUNGS-Bereich von Webling und lade die neue Datei hier erneut.",
  "missing-columns": "Die Spalten {{missingColumns}} sind erforderlich, aber nicht in der hochgeladenen Datei vorhanden. Exportiere die Datei erneut aus Webling und wähle beim Export die option ALLE Felder. Lade anschliessend die neue Datei hier wieder.",
  "multiple-files": "Lade eine Datei nach der anderen.",
  "privacy": "Die gesamte Verarbeitung findet in deinem Browser statt, es werden keine Daten an unseren Server übermittelt.",
  "imprint": "Gebaut mit 💚 für dich von {{link}}.",
  "org-name": "GRÜNE Schweiz",
  "license": "Dies ist freie und quelloffene Software. Beteilige dich an der Weiterentwicklung auf {{link}}."
}