{
  "title": "Prepare addresses for mailings",
  "intro": "Export addresses and optionally invoice data from Webling, drag the file into the dropzone down here and you will receive a new Excel file with all fields you need to print a mailing.",
  "invoices": "Invoice with reference number",
  "addresses-only": "Addresses only",
  "step-1": "Export your addresses from {{link}}:",
  "step-1-1": "Select the <strong>all</strong> fields option when exporting.",
  "step-1-2": "Export the data from the <strong>debtor</strong> list (only for invoices).",
  "step-2": "Drag the exported file into the box below:",
  "step-3": "Enter your QR-IBAN:",
  "dropzone-dragging": "Drop the Webling export here ...",
  "dropzone": "Drag 'n' drop Webling export here, or click to select the file",
  "dropzone-accept": "Only *.xlsx files are accepted",
  "processing": "Processing ...",
  "no-data": "The provided file does not contain any data. Try to export it again from Webling and load the new one here.",
  "no-file": "Unable to read the provided file. Is it an *.xlsx File? Try to export it again from Webling and load the new one here.",
  "missing-invoice-columns-all": "The provided file does not contain the necessary invoice columns. Export it again from the ACCOUNTING section of Webling and reload the new file here.",
  "missing-invoice-columns": "The columns {{missingColumns}} are required but not present in the uploaded file. Export the file again from the ACCOUNTING section of Webling and reload the new one here.",
  "missing-columns": "The {{missingColumns}} columns are required but not present in the uploaded file. Export the file again from Webling and select the option ALL fields when exporting. Then load the new file here again.",
  "multiple-files": "Load one file at a time.",
  "privacy": "All processing is done in your browser, no data is transmitted to our server.",
  "imprint": "Built with 💚 for you by {{link}}.",
  "org-name": "GREENS Switzerland",
  "license": "This is free and open source software. Contribute on {{link}}."
}