{
  "title": "Préparer des adresses pour des envois postaux",
  "intro": "Exportez les adresses et éventuellement les données de facturation de Webling, glissez le fichier dans la zone prévue à cet effet ci-dessous et vous obtiendrez un nouveau fichier Excel avec tous les champs dont vous avez besoin pour imprimer un publipostage.",
  "invoices": "Facture avec numéro de référence",
  "addresses-only": "Adresses uniquement",
  "step-1": "Exportez vos adresses de {{link}} :",
  "step-1-1": "Lors de l'exportation, choisissez l'option <strong>tous les champs</strong>.",
  "step-1-2": "Exportez les données de la <strong>Comptabilité</strong> (uniquement pour les factures).",
  "step-2": "Glissez le fichier exporté dans la zone ci-dessous :",
  "step-3": "Saisissez votre IBAN QR :",
  "dropzone-dragging": "Déposez l'exportation de Webling ici ...",
  "dropzone": "Glissez l'exportation Webling ici, ou cliquez pour sélectionner le fichier",
  "dropzone-accept": "Seuls les fichiers *.xlsx sont acceptés.",
  "processing": "Opération en cours ...",
  "no-data": "Le fichier fourni ne contient pas de données. Essayez de l'exporter à nouveau depuis Webling et téléversez le nouveau fichier ici.",
  "no-file": "Le fichier fourni ne peut pas être lu. S'agit-il d'un fichier *.xlsx ? Essayez de l'exporter à nouveau depuis Webling et téléversez le nouveau fichier ici.",
  "missing-invoice-columns-all": "Le fichier fourni ne contient pas les colonnes de facturation nécessaires. Exportez à nouveau le fichier depuis la section COMPTABILITE de Webling et téléversez le nouveau fichier ici.",
  "missing-invoice-columns": "Les colonnes {{missingColumns}} sont nécessaires, mais ne figurent pas dans le fichier téléversé. Exportez à nouveau le fichier depuis la section COMPTABILITE de Webling et téléversez le nouveau fichier ici.",
  "missing-columns": "Les colonnes {{missingColumns}} sont nécessaires, mais ne figurent pas dans le fichier téléversé. Exportez à nouveau le fichier depuis Webling et choisissez l'option TOUS les champs lors de l'exportation. Téléversez ensuite le nouveau fichier ici.",
  "multiple-files": "Téléversez un soul fichier à la fois.",
  "privacy": "Toute l'opération se déroule sur votre navigateur, aucune donnée n'est transmise à notre serveur.",
  "imprint": "Construit avec 💚 pour vous par {{link}}.",
  "org-name": "les VERT-E-S suisses",
  "license": "C'est un logiciel libre et open source. Participez à son développement sur {{link}}."
}
