{
  "title": "Préparer des adresses pour des envois postaux",
  "intro": "Exportez les adresses et éventuellement les données de facturation de Webling, faites glisser le fichier dans la zone de dépôt ici-bas et vous obtiendrez un nouveau fichier Excel avec tous les champs dont vous avez besoin pour imprimer un mailing.",
  "invoices": "Facture avec numéro de référence",
  "addresses-only": "Adresses uniquement",
  "step-1": "Exportez vos adresses de {{link}} :",
  "step-1-1": "Lors de l'exportation, choisissez l'option <strong>tous les champs</strong>.",
  "step-1-2": "Exportez les données de la <strong>Comptabilité</strong> (uniquement pour les factures).",
  "step-2": "Faites glisser le fichier exporté dans la boîte ci-dessous :",
  "step-3": "Saisissez votre QR-IBAN :",
  "dropzone-dragging": "Déposez l'exportation de Webling ici ...",
  "dropzone": "Faites glisser l'exportation Webling ici, ou cliquez pour sélectionner le fichier",
  "dropzone-accept": "Seuls les fichiers *.xlsx sont acceptés.",
  "processing": "Traitement ...",
  "no-data": "Le fichier fourni ne contient pas de données. Essaiez de l'exporter à nouveau depuis Webling et chargez le nouveau fichier ici.",
  "no-file": "Le fichier fourni ne peut pas être lu. S'agit-il d'un fichier *.xlsx ? Essaiez de l'exporter à nouveau depuis Webling et chargez le nouveau fichier ici.",
  "missing-invoice-columns-all": "Le fichier fourni ne contient pas les colonnes de facturation nécessaires. Exportez à nouveau le fichier depuis la section COMPTABILITE de Webling et chargez le nouveau fichier à nouveau ici.",
  "missing-invoice-columns": "Les colonnes {{missingColumns}} sont nécessaires, mais ne sont pas présentes dans le fichier chargé. Exportez à nouveau le fichier depuis la section COMPTABILITE de Webling et chargez à nouveau le nouveau fichier ici.",
  "missing-columns": "Les colonnes {{missingColumns}} sont nécessaires, mais ne sont pas présentes dans le fichier chargé. Exportez à nouveau le fichier depuis Webling et choisissez l'option TOUS les champs lors de l'exportation. Charge ensuite le nouveau fichier ici.",
  "multiple-files": "Chargez un fichier à la fois.",
  "privacy": "L'ensemble du traitement a lieu dans votre navigateur, aucune donnée n'est transmise à notre serveur.",
  "imprint": "Construit avec 💚 pour vous par {{link}}.",
  "org-name": "Les VERT-E-S suisses",
  "license": "C'est un logiciel libre et open source. Participez à son développement sur {{link}}."
}